export const comments = [
    {
        id: 1,
        image: "/images/consultants/avatar-1.jpg",
        title: "علیرضا هراتی",
        subtitle: "شماره پروانه اشتغال تخصصی: 13499",
        description:
            "طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی.",
        stars: 4,
    },
    {
        id: 2,
        image: "/images/consultants/avatar-2.jpg",
        title: "نیلوفر پاسبان",
        subtitle: "شماره پروانه اشتغال تخصصی: 13499",
        description:
            "طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی.",
        stars: 4,
    },
    {
        id: 3,
        image: "/images/consultants/avatar-3.jpg",
        title: "کوروش نیستانی",
        subtitle: "شماره پروانه اشتغال تخصصی: 13499",
        description:
            "طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی طرحواره درمانگر، مشاوره فردی افسردگی، اضطراب و مشکل در روابط بین فردی.",
        stars: 4,
    },
];
